/* Localized versions of Info.plist keys */

CFBundleName = "AppleADBMouse";
CFBundleShortVersionString = "2.0.8";
CFBundleGetInfoString = "AppleADBMouse version 2.0.8d1, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
